[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-kanban",
  "quickadd",
  "remotely-save",
  "copilot",
  "obsidian-local-rest-api",
  "cmdr",
  "obsidian-icon-folder",
  "obsidian-tracker",
  "obsidian-minimal-settings",
  "advanced-uri",
  "homepage",
  "obsidian-douban-plugin",
  "obsidian-custom-frames"
]